[
  {
    "FICHA TECNICA": "Período de Ejecución",
    "ENCUESTA ": "Del 1 de octubre al 15 de noviembre de 2020."
  },
  {
    "FICHA TECNICA": "Marco Jurídico",
    "ENCUESTA ": "Ley 10 de 22 de enero de 2009."
  },
  {
    "FICHA TECNICA": "Antecedentes",
    "ENCUESTA ": "Inició en 1952 con el primer Censo Nacional Agropecuario, utilizándolo como marco de referencia, para la medición de la existencia de animales en el país. La Encuesta Pecuaria es la principal fuente de información en Panamá para conocer la evolución y características de la existencia de ganado vacuno, porcino, gallinas y pollos a nivel nacional."
  },
  {
    "FICHA TECNICA": "Objetivo",
    "ENCUESTA ": "Obtener información sobre la existencia de ganado vacuno, porcino, gallinas, pollos y huevos en la República de Panamá."
  },
  {
    "FICHA TECNICA": "¿A quién se dirige la investigación?",
    "ENCUESTA ": "A cuatro tipo de productores: empresas, organizaciones, fincas grandes y pequeños productores."
  },
  {
    "FICHA TECNICA": "¿A quiénes entrevista el INEC?",
    "ENCUESTA ": "A los productores."
  },
  {
    "FICHA TECNICA": "¿En qué provincias se realiza la encuesta?",
    "ENCUESTA ": "En todas las provincias y se incluye la Comarca Ngäbe Buglé."
  },
  {
    "FICHA TECNICA": "¿Cuántos productores se investigan?",
    "ENCUESTA ": "3,152 productores a nivel nacional."
  },
  {
    "FICHA TECNICA": "Variables investigadas",
    "ENCUESTA ": "Existencias de ganado vacuno, porcino, gallinas y pollos, tierras utilizadas en la cría de estos animales y cantidad de huevos de gallinas producidos."
  },
  {
    "FICHA TECNICA": "Metodología de recolección",
    "ENCUESTA ": "La recolección, principalmente, se realizará a través de llamadas telefónicas a la submuestra de productores que en septiembre de 2019 fueron visitadas por el equipo de supervisores y encuestadores. Estas llamadas serán centralizadas en la provincia de Panamá. También se llevarán a cabo entrevistas a través de correos electrónicos y presenciales, en aquellos casos que el informante así lo solicite, por lo que en cada Oficina Provincial se cuenta con el personal capacitado para efectuar esta tarea, guardando todas las medidas de bioseguridad."
  },

  {
    "FICHA TECNICA": "Para garantizar que estará suministrando la información a un funcionario de Contraloría puede contactar:",
    "ENCUESTA ": "Teléfonos: (507) 510-4831 <br />Correo electrónico: mbernal@contraloria.gob.pa"
  }
]
