[
  {
    "FICHA TECNICA": "Período de Ejecución",
    "ENCUESTA ": "Del 21 de junio al 20 de julio de 2021."
  },
  {
    "FICHA TECNICA": "Horario ",
    "ENCUESTA ": "8:00 a.m. a 6:00 p.m."
  },
  {
    "FICHA TECNICA": "Marco Jurídico",
    "ENCUESTA ": "Ley 10 de 22 de enero de 2009."
  },
  {
    "FICHA TECNICA": "Antecedentes",
    "ENCUESTA ": "La Encuesta de Mercado Laboral (EML), es la principal fuente de información en Panamá para conocer la evolución y características de la oferta y demanda de fuerza de trabajo, Inició en 1963 utilizando como marco de referencia para la medición del empleo las recomendaciones de la OIT\r<br />"
  },
  {
    "FICHA TECNICA": "Objetivo",
    "ENCUESTA ": "Obtener datos actualizados y confiables, que permitan medir los cambios en el mercado o la fuerza laboral del país."
  },
  {
    "FICHA TECNICA": "¿A quién se dirige la investigación?",
    "ENCUESTA ": "A la población residente en  las viviendas particulares seleccionadas mediante el método de muestreo estadístico."
  },
  {
    "FICHA TECNICA": "¿A quiénes entrevista el INEC?",
    "ENCUESTA ": "A todas las personas residentes habituales, de la vivienda particular ocupada, que forman parte de la muestra seleccionada."
  },
  {
    "FICHA TECNICA": "¿En qué provincias se realiza la encuesta?",
    "ENCUESTA ": "Bocas del Toro, Coclé, Colón, Darién, Herrera, Los Santos, Panamá, Veraguas, Panamá Oeste, Comarca Emberá, Comarca Kuna Yala y Comarca  Ngäbé Buglé."
  },
  {
    "FICHA TECNICA": "¿Cantidad de viviendas a investigar?",
    "ENCUESTA ": "Se investigan 13,213 viviendas a nivel nacional."
  },
  {
    "FICHA TECNICA": "Variables investigadas",
    "ENCUESTA ": "sexo, edad, seguridad social, asistencia escolar, nivel educativo, grupo étnico, estado conyugal, ocupación, salarios, horas trabajadas, etc."
  },
  {
    "FICHA TECNICA": "Metodología de recolección",
    "ENCUESTA ": "La recolección principalmente, se realizara a través de llamadas telefónicas a la submuestra de viviendas que en agosto de 2019, fueron visitadas por el equipo de supervisores y entrevistadores.  Estas llamadas serán centralizadas en la provincia de Panamá.  También se realizarán entrevistas presenciales, en aquellos casos que el informante así lo solicite, por lo que en cada Oficina Provincial se cuenta con el personal capacitado para realizar esta tarea, guardando todas las medidas de bioseguridad"
  },
  {
    "FICHA TECNICA": "Para garantizar que estará suministrando la información a un funcionario de Contraloría puede contactar:",
    "ENCUESTA ": "Teléfonos: (507) 510-4898 <br />Correo electrónico: ALQUINTERO@contraloria.gob.pa <br /> Los encuestadores estarán haciendo llamadas a líneas celulares a través de los siguientes teléfonos celulares: <br/> <ul> <li>63796911</li><li>63796912</li><li>63796913</li></ul>  Los encuestadores estarán haciendo llamadas a líneas fijas a través del siguiente teléfono: </br> <ul> <li>5249806</li></ul>"
  }
]
